#	1
%	1
&#x00026	1
&#x0003c	3
&#x0003c001	1
&#x0003c17	1
&#x0003c255	1
&#x0003c855	1
&#x0003e	1
&#x0003e50%	1
&#x000b1	2
&#x003b1	1
&#x003b2	1
&#x003b2adrenerg	1
&#x003b2block	1
&#x003b2blocker	1
&#x003bc	1
&#x003bcgkg	1
&#x003bcgmin	1
&#x003c3	1
&#x02003&#x0003c	1
&#x020031&#x0201313	1
&#x020031&#x020137	1
&#x02003125	1
&#x0200314	1
&#x0200315	1
&#x0200317	1
&#x020032&#x020134	1
&#x02003225	1
&#x02003255	1
&#x0200330	1
&#x020035	1
&#x0200360	1
&#x020038	1
&#x02003855	1
&#x02003black	1
&#x02003current	1
&#x02003ever	1
&#x02003femal	1
&#x02003former	1
&#x02003male	1
&#x02003never	1
&#x02003nondrink	1
&#x02003none	1
&#x02003nonsmok	1
&#x02003other	1
&#x02003white	1
&#x02013	4
0	1
0%	1
00001	1
00005	1
000year	1
001	1
003	1
003&#x0201303	1
004&#x0201324	1
005	1
008%	1
01	2
01&#x0201311	1
01&#x0201314	1
01&#x0201319	1
01&#x0201335	1
0122	1
0124b	1
017	1
02&#x0201312	1
02&#x0201314	1
02&#x0201315	1
02&#x0201316	1
02&#x0201317	1
02&#x0201327	1
02&#x0201345	1
023	1
024	1
025%	1
03	1
03&#x0201312	1
03&#x0201314	1
03&#x0201317	1
03&#x0201321	1
03&#x0201323	1
03&#x0201325	1
03&#x0201327	1
03&#x0201328	1
03&#x0201331	1
03004&#x0201329	1
035	1
04	1
04&#x0201312	1
04&#x0201316	1
04&#x0201317	1
04&#x0201318	1
04&#x0201320	1
04&#x0201322	1
04&#x0201326	1
04&#x0201328	1
04&#x0201333	1
04&#x0201340	1
04&#x0201349	1
04&#x0201355	1
04&#x0201367	1
040	1
047	1
049	1
05	2
05&#x020131	1
05&#x0201315	1
05&#x0201317	1
05&#x0201318	1
05&#x0201325	1
05&#x0201333	1
05&#x0201337	1
05&#x0201338	1
05&#x0201348	1
05&#x0201361	1
050	2
054	1
055	2
057	1
06	1
06&#x0201339	1
06&#x0201342	1
061	1
062	1
063	1
064	1
065	1
066	2
068	1
069	2
07	1
07&#x0201318	1
07&#x0201319	1
07&#x0201321	1
07&#x0201326	1
07&#x0201327	1
07&#x0201330	1
07&#x0201335	1
07&#x0201337	1
07&#x0201339	1
07&#x0201343	1
07&#x0201364	1
07&#x0201369	1
07&#x0201370	1
07&#x0201381	1
074	1
077	1
08	1
08&#x0201318	1
08&#x0201321	1
08&#x0201323	1
08&#x0201324	1
08&#x0201343	1
08&#x0201364	1
08&#x0201396	1
086	1
09	1
09%	1
09&#x02013111	1
09&#x0201325	1
09&#x0201326	1
09&#x0201332	1
09&#x0201365	1
090	1
1	7
1%	1
1&#x020132	1
1&#x020137	1
10	5
10%	2
10&#x0201315%	1
10&#x0201320	1
10&#x0201325	1
10&#x0201325%	1
10&#x0201331	1
10&#x0201335	1
10&#x0201342	1
10&#x0201347	1
10&#x0201357	1
100	2
100&#x02013337	1
101	1
103	2
103%	1
104	1
105	2
106	2
106%	1
107	1
108	1
109	1
10min	1
11	5
11&#x0201310	1
11&#x0201329	1
11&#x0201343	1
110	1
1105	1
1109	1
112	1
113	2
114	1
1147	1
11494	1
116	1
116%	1
117	1
118	1
119	1
12	5
12&#x02013144	1
12&#x0201333	1
120	1
120&#x02013130	1
1204&#x0201335	1
121	1
122	1
123	1
124	1
125	2
126	1
127	1
127%	1
128	1
129	1
12a	1
12month	1
13	4
13&#x02013120	1
130	1
1300	1
131	1
133	2
133&#x000b0	1
136	1
137	1
138	1
138%	1
14	5
14%	2
14&#x0201335	1
140	2
140&#x02013159	1
1404&#x0201348	1
141	1
142	1
143	1
144	1
145	2
148	2
15	3
15&#x02013158	1
150	1
152%	1
156	1
157	1
158	2
16	4
16&#x02013124	1
160	1
161	1
161%	1
162	1
163	1
164%	1
167	1
168%	1
169	1
17	2
172	2
179	1
18	4
18%	1
180	1
1826	1
1829	1
184	1
18400mm	1
187	1
188%	1
18yearold	1
19	3
190	1
1914	1
1939	1
1970	1
1979	1
1980	1
1983	2
1986	1
1988	2
1989	1
1990	2
1992	1
1995	1
1997	1
1year	1
2	7
2%	1
2&#x020133	1
2&#x020134	1
2&#x020135	1
20	5
20&#x0201330%	1
20&#x0201380	1
200	1
2000	2
2001	1
2002	1
202	1
2092	1
21	4
214%	1
215	1
217%	1
219%	1
22	4
2221	1
224	1
224%	1
225	1
227	1
227%	1
22gaug	1
23	4
24	3
24&#x0201348	1
242%	1
2443	1
246	1
247	1
25	3
25%	1
25&#x0201350%	1
2506&#x02013117	1
252	2
253	1
256	1
26	3
269	1
27	4
27%	1
270	1
279	1
28	5
29	3
29%	2
290%	1
2906&#x02013129	1
292	1
296	1
3	7
3&#x020134	1
30	4
30%	1
30&#x0201339	1
300	1
3007&#x02013132	1
3008	1
31	3
31yearold	1
32	3
32%	1
33	2
33%	2
34	2
344%	1
349%	1
35	2
35%	1
3553	1
36	2
37	3
38	1
387%	1
39	1
3918	1
394	1
395&#x000b0c	1
397%	1
3meter	1
4	7
4%	1
4&#x0201310	1
4&#x020136	1
40	4
40%	1
400	1
4000	1
41	2
417%	1
42	1
43	2
44%	1
440%	1
45	2
452%	1
46	2
472%	1
48	1
48%	1
488%	1
49	2
5	6
5%	1
5&#x0201310	2
5&#x0201315	1
50	3
50%	3
5057	1
508	1
51	2
51%	1
5156%	1
52	1
53	3
54	1
54%	1
55	2
56	2
57	2
577	1
58	2
585%	1
59	2
5a	1
5b	1
5year	2
6	6
6%	2
6&#x020138	1
60	3
60%	1
60&#x000b0	1
608	1
61	2
613%	1
62	1
62%	2
620	1
63	1
64	1
65	2
657	1
66	2
66%	1
66528%	1
67	1
678	1
68	2
68%	1
69	2
697	1
6a	1
6a6b	1
6b	1
7	6
7%	1
70	3
70%	1
70&#x0201379	1
71	2
71%	1
72	1
73	1
73%	1
75	2
75%	2
76	2
764	1
76yearold	1
77	1
776%	1
781%	1
79	2
79%	1
7941	1
8	7
80	1
80%	3
81	1
812%	1
819%	1
83%	1
831%	1
84	1
844%	1
848%	1
86	2
86yearold	1
87	1
88	1
89	1
9	6
90	1
90%	1
90&#x0201399	1
91	1
93	2
938%	1
94	1
95	2
95%	2
95%ci	1
96	1
97	2
97%	1
98	1
99	2
Alexandra K Tsaroucha	1
Alfred I Neugut	1
Anthony LA Fields	1
Ariel Cohen	1
Babak Esmaeeli	1
Bahman Torkian	1
Behzad Eftekhar	1
Brent Burbridge	1
Case Report	4
Constantinos Simopoulos	1
Ebrahim Ketabchi	1
Hanina Hibshoosh	1
Heather E Bryant	1
Jean-Philippe Kevorkian	1
Jerome Waye	1
Joseph Varon	1
Lloyd R Sutherland	1
Mahesh Mansukhani	1
Mary Beth Terry	1
Michail Pitiakoudis	1
Mohammad Ghodsi	1
Noam Harpaz	1
Panos Prassopoulos	1
Paraskevi I Argyropoulou	1
Paul E Marik	1
Paul Milliez	1
Penny MA Brasher	1
Philippe Beaufils	1
Rani Kanthan	1
Research Article	2
Review	1
Robert J Hilsden	1
St&#x000e9;phane Cosson	1
abandon	1
abc	1
abdomen	1
abdomin	2
abdominoperin	1
abil	2
abnorm	5
absenc	5
absolut	1
absorb	1
abund	1
abus	1
ac	1
acceler	1
access	5
accid	2
accompani	1
accord	2
account	3
accur	2
accuraci	1
accus	1
achiev	1
acidosi	1
act	2
action	1
activ	3
acut	3
ad	2
addit	5
address	2
adenocarcinoma	3
adenoma	2
adenomacarcinoma	1
adenomat	3
adenopathi	1
adequ	1
adher	2
adjac	2
adjunct	1
adjust	2
adjuv	1
administ	1
administr	2
adminsitr	1
admiss	1
admit	3
adult	1
advanc	2
advantag	2
advent	1
advers	1
advisori	1
advoc	1
aerodigest	1
affect	2
africanamerican	1
after	3
afterload	1
afterward	1
ag	4
ageadjust	1
agent	1
agonist	1
agre	1
agreement	1
ahcip	1
aid	1
aim	1
ain	1
aircontrast	1
akaik	1
al	2
albeit	1
alberta	1
alcohol	1
all	5
alter	3
altern	2
although	5
american	1
among	2
amount	1
an	5
analys	2
analysi	3
analyz	1
anaplast	1
anatom	1
andor	2
anemia	1
anesthetist	1
aneurysm	1
angina	1
angiotensinconvert	1
annual	1
anoth	2
anti	1
antibiot	1
antibodi	1
anticip	1
antidot	1
antigen	1
antihypertens	1
ao	1
aorta	1
aortic	1
apart	1
apc	1
appar	2
appear	4
append	1
appendectomi	1
appendic	1
appendix	1
appli	1
approach	2
appropri	2
approv	5
approxim	2
april	1
arbitrari	1
arbitrarili	1
area	2
aris	2
arm	1
arrest	1
arriv	1
arrow	2
arteri	2
arteriolar	1
arthriti	1
articl	2
artifact	1
as	2
ascend	1
ascertain	1
ascit	1
aspect	1
asphyxia	1
aspir	1
assai	1
assess	2
assign	1
assist	1
associ	4
assum	1
assumpt	1
asymptomat	2
asynchron	1
at	2
atelectasi	1
atrium	1
attach	1
attack	1
attempt	1
attent	2
attest	1
attribut	2
atyp	1
aureu	1
auscult	1
author	6
autoregul	1
autoregulatori	1
avail	2
averag	2
avert	1
avoid	1
awar	1
axi	1
axial	1
b	2
b12	1
back	1
background	6
bake	1
barium	1
barrier	1
base	5
baselin	1
basi	1
basic	1
batch	1
bb	1
be	1
becaus	3
beer	1
befor	1
begin	2
believ	2
belong	1
benefit	3
benign	3
besid	1
beta	1
betaadrenerg	1
bia	1
bilater	1
bill	1
billion	1
bind	1
bioavail	1
biogenex	1
biom	7
biopsi	2
black	1
bladder	1
bleed	2
blind	1
block	3
blocker	1
blood	3
blood&#x02013brain	1
bmc	5
board	2
bodi	2
bolu	1
border	1
bore	1
both	2
bottl	1
bottlesweek	1
bowel	2
bp53121	1
brain	2
branch	1
brant	1
breast	1
breath	1
briefli	1
brokendissolv	1
brought	1
bruit	1
bryant	1
bt	1
buccal	1
buffer	1
build	1
bundl	1
burlington	1
by	1
c	1
c180	1
c189	1
c199	1
c209	1
calcif	2
calcium	1
calciumchannel	1
calcul	2
calgari	1
call	2
camsyl	1
canada	1
canadian	1
cancer	4
cancerassoci	1
capabl	1
capac	1
capillari	1
capsul	1
carcinogenesi	1
carcinoma	3
cardiac	2
cardioren	1
cardioselect	1
cardiovascular	2
care	3
carefulli	2
cartilag	1
cartilagin	1
cascad	1
case	7
casecas	1
casecontrol	1
catecholamin	1
catecholamineinduc	1
categor	1
categori	2
caucasian	1
cautious	1
cavit	1
cecum	1
cell	4
cellblock	1
cellular	2
censor	1
central	7
cephal	1
cerebr	1
cerebrovascular	1
certainli	1
challeng	1
chamber	1
chanc	1
chang	2
channel	1
character	4
characterist	4
charg	1
chart	1
chemic	1
chemoductoma	1
chemotherapi	1
chest	3
children	1
chisquar	1
choic	2
chondroid	1
chondromyxoid	1
chorda	1
chosen	1
chromatin	1
chromogen	1
chronic	1
ci	1
cig	1
cigar	1
cigarett	1
circa	1
circul	1
circumst	1
citi	2
citrat	1
classif	2
classifi	3
clear	1
clearanc	1
click	1
clinic	5
clinician	2
clonidin	1
close	3
clot	2
clue	1
cm	3
co	1
coars	1
code	1
coeffici	2
coexist	1
cohes	1
cohort	1
colleagu	2
collect	2
colon	3
colonoscop	1
colonoscopi	3
colorect	2
columbia	1
coma	1
combin	3
commenc	1
committe	2
common	4
commonli	4
commun	2
comorbid	1
compar	3
comparison	3
compat	1
compet	5
complet	6
complic	2
compon	1
compound	1
compris	1
compromis	2
comput	2
conceiv	1
concentr	1
concept	3
concern	1
conclud	1
conclus	7
concomit	1
concurr	1
condit	3
conduct	3
confid	1
confirm	2
conflict	2
confound	2
confus	1
congenit	1
congest	1
conjoint	1
conjug	1
consciou	1
conscious	2
consecut	1
consensu	1
consequ	1
consid	5
consider	1
consist	5
constraint	1
consult	2
consum	1
consumpt	1
contain	1
contamin	1
context	1
continu	4
contra	1
contraind	1
contralater	1
contrast	2
contribut	5
control	4
controversi	1
contus	1
convent	1
convuls	1
cooper	1
coronari	1
correct	1
correl	3
cost	1
count	2
counterstain	1
countri	1
coupl	1
cours	3
cover	1
coverag	1
cox	1
cpg	1
craniotomi	1
creactiv	1
creat	1
creatinin	1
crise	1
crisi	1
criteria	3
criterion	1
critic	1
cross	2
crucial	1
crystalloid	1
csf	1
ct	4
ctscan	1
cuff	1
cultur	1
cumul	2
cur	1
current	2
curv	2
curvilinear	1
cutoff	1
cyanid	1
cyanocobalamin	1
cycl	1
cyst	1
cystadenocarcinoma	1
cystic	1
cytochrom	1
cytolog	1
cytopathologist	1
cytoplasm	1
cytotox	1
da1	1
dai	3
daili	1
damag	1
danger	1
danish	1
data	4
databas	1
date	1
de	2
deal	1
death	2
debat	1
decad	2
decemb	1
decis	1
declar	6
declin	1
decreas	1
defect	2
deficit	1
defin	1
definit	5
degrad	1
degre	3
delai	1
deliv	1
deliveri	1
demograph	2
demonstr	5
densiti	1
depart	3
depend	3
deplet	1
deriv	2
describ	2
descript	2
deserv	1
design	1
desir	1
despit	2
detail	1
detect	5
deterior	1
determin	3
detoxifi	1
develop	3
diagnos	6
diagnosi	6
diagnost	4
diamet	2
diaminobenzidin	1
diastat	1
diastol	1
die	2
dietari	1
diez	1
diff	1
differ	2
differenti	4
difficult	3
difficulti	1
dihydropyridin	1
dilut	1
dimens	1
direct	3
directli	2
disadvantag	1
disagr	1
discourag	1
discov	1
discuss	6
diseas	3
disord	1
dissect	1
distal	1
distanc	2
distant	1
distens	1
distinct	2
distinctli	1
distort	1
distress	1
distribut	2
diuret	1
doctor	1
document	2
dopamin	1
dosag	1
dose	1
doserel	1
doubl	1
doublecontrast	1
dr	1
draft	2
dramat	1
draw	1
drink	1
drinksweek	1
drop	1
drug	2
dry	1
due	6
duke	1
durat	2
dure	1
dynam	1
dysfunct	1
dysplasia	2
earli	5
earlier	2
eas	1
easi	1
easili	1
echinococcu	1
echo	1
echocardiographi	2
echocardioph	1
echodens	1
edema	1
edmonton	1
effect	3
efficaci	2
effort	1
eject	1
elderli	3
electrocardiogram	2
electrolyt	1
element	1
elev	1
elig	2
elit	1
embol	1
emerg	2
emergencycrisi	1
emphas	1
enabl	1
encephalopathi	1
encount	2
end	1
endeavor	1
endocard	1
endogen	1
endorgan	1
endoscop	1
endoscopi	1
endoscopist	1
endotheli	1
endothelin	1
endpoint	1
enema	1
english	1
enhanc	2
entir	3
entiti	1
entri	1
environ	1
environment	1
enzym	2
eosin	1
epidemiolog	2
epidur	1
episod	1
epitheli	2
epithelium	1
equal	1
equival	1
error	2
esmolol	1
essenti	4
establish	2
ester	1
esteras	1
estim	4
ethic	1
ethyl	1
etiolog	1
eustachian	1
evacu	1
evalu	5
even	1
event	3
eventu	1
evid	5
evolv	1
exacerb	1
exam	2
examin	5
exce	1
exceedingli	1
excess	1
excis	1
exclud	4
exclus	1
excret	1
exist	3
exogen	1
exophyt	1
expans	1
expect	3
expens	1
experienc	1
expert	1
expertis	1
explain	2
explicitli	1
explor	1
exponenti	1
express	2
extend	1
extens	3
extent	2
extra	1
extradur	1
extrem	4
exud	1
ey	1
facilit	1
fact	2
factor	5
fahr	1
failur	2
fall	2
fals	1
famili	2
familiar	1
fashion	2
fastact	1
fat	3
fatal	1
fatti	1
favor	1
featur	3
fecal	1
fee	1
feeforservic	1
femal	2
fenoldopam	1
fetal	1
fever	1
fiber	1
fiberopt	1
fibrinoid	1
fibroelastoma	1
fibroma	1
fibromyxoid	1
field	1
fig	3
figur	6
file	1
fill	1
film	1
final	5
financi	1
find	6
fine	1
finnish	1
firm	1
first	2
firstlin	1
fit	1
fiveyear	1
flexibl	1
floppi	1
flow	1
focal	1
focus	1
follow	3
followup	3
food	1
for	3
foremost	1
form	3
formalinfix	1
format	1
fortysix	1
fossa	1
found	7
four	1
fractur	1
frame	1
framework	1
framingham	1
fredrickson	1
free	3
freedman	1
frequenc	2
frequencymatch	1
frequent	3
from	1
frontal	1
frontotempor	1
frozen	1
full	1
fulli	1
function	2
fund	1
funduscop	1
furthermor	2
futur	1
gain	1
gastroenterolog	1
gastrointestin	2
gelatin	1
gender	2
gene	1
gener	3
genet	1
genotyp	1
given	2
glandular	1
glomerulonephr	1
glucuronid	1
goal	1
good	1
gradual	2
gramsdai	1
graphic	1
greater	3
greatli	1
green	1
grew	1
gross	1
group	4
grow	2
guid	1
guidanc	1
guidelin	2
habit	2
halflif	1
halftim	1
hamartoma	1
hamper	1
hand	1
handl	1
happen	1
harm	1
hazard	1
he	1
head	3
headach	1
health	1
heard	1
heart	2
heavi	1
heavili	1
height	1
help	1
hematoma	2
hematoxylin	1
hematuria	1
hemicolectomi	1
hemorrhag	4
henc	1
hepat	1
hepatocyt	1
hereditari	1
herrera	1
heterogen	1
heterozygosityposit	1
hh	1
high	4
higher	3
highli	4
highrisk	1
hilsden	1
hippocampu	1
histolog	4
histor	1
histori	7
homogen	2
hope	1
hors	1
hospit	5
hour	2
hoursweek	1
howev	6
human	1
humor	1
hydralazin	1
hydrat	1
hydrolysi	1
hydroxocobalamin	1
hydroxyl	1
hyperplast	1
hypertens	2
hyperventil	1
hypotens	1
hypothes	1
hypothesi	1
ideal	1
ident	2
identif	1
identifi	3
if	3
igg	1
igg2a	1
ileocec	1
ileum	1
iliac	1
ill	1
illicit	1
im	1
imag	6
imageguid	1
immedi	1
immunohistochemistri	1
impact	1
impair	1
imper	1
implic	2
import	6
improv	4
imput	1
in	7
inabl	1
inaccur	1
inact	1
inadequ	2
incid	3
incident	1
includ	6
inclus	1
incomplet	3
increas	4
increasingli	1
increment	1
incur	1
inde	2
independ	2
index	2
indic	2
individu	5
induc	1
ineffect	1
inelig	1
infarct	1
infect	1
infiltr	1
inflammatori	2
influenc	1
inform	3
infus	1
inhibitor	1
initi	4
inject	2
injur	1
injuri	1
inoper	1
inpati	1
inprovinc	1
insensit	1
insight	2
instabl	1
institut	3
insuffici	1
insur	1
int	1
intak	1
intens	3
intent	1
interact	1
interest	6
interfer	1
intermedi	1
intern	3
interpret	1
interv	3
intervent	1
interventricular	1
interview	1
intestin	1
intraarteri	1
intracerebr	1
intracrani	2
intralumin	1
intramucos	1
intramuscular	1
intraop	2
intravascular	1
intraven	2
introduct	1
invagin	1
invalu	1
invas	3
invers	1
investig	4
involv	3
irregular	2
irrespect	1
irrevers	1
ischem	1
ischemia	1
isol	1
issu	2
it	5
item	1
januari	1
jnc	1
joint	1
jpk	1
junction	1
just	1
jw	1
kaplanmei	1
keep	2
kei	2
keith	1
kgm	1
khot	1
kidnei	2
kilomet	1
kit	1
kjeldsen	1
km	1
knowledg	2
kra	1
l3l4	1
label	1
labetalol	1
labil	1
laboratori	3
lack	4
languag	1
larg	4
larger	2
largest	2
last	2
late	2
latenc	1
later	1
latitud	1
laurentpuig	1
lead	3
leakag	1
learn	1
left	4
leftsid	1
leisur	1
lend	1
length	1
lesion	5
less	1
lessen	1
lesson	1
lethal	1
level	4
liber	1
lifestyl	1
lifethreaten	1
lifetim	1
light	2
like	1
likelihood	2
limit	5
lin	1
line	2
linear	2
link	1
linkag	1
lipid	1
liquor	1
list	3
literatur	5
live	2
liver	2
lmin	1
load	1
lobe	2
lobectomi	1
local	4
locat	4
log	1
logist	1
loh	1
long	3
longaxi	1
longer	2
longitud	1
longitudin	1
longstand	1
longterm	1
loss	2
loui	1
low	3
lower	3
ltype	1
lumbar	1
lumen	1
lung	2
lv	1
lymph	3
lymphadenectomi	1
m0	1
made	2
magnet	2
magnitud	1
mai	1
mail	1
main	2
maintain	2
mainten	1
major	4
make	2
makela	1
male	2
malign	4
manag	5
manifest	1
manuscript	5
marant	1
march	3
margin	1
mark	2
markedli	3
marker	1
mass	4
match	1
materi	3
maxim	2
maximum	4
mbt	1
mean	1
measur	6
mechan	2
median	1
mediastin	1
mediastinum	1
medic	4
medicar	1
medicin	2
meet	2
member	1
men	3
mening	1
mental	1
mention	2
met	1
metabol	1
metachron	1
metastas	1
method	5
methodolog	1
methyl	1
metropolitan	1
mexicanamerican	1
mg	1
mghour	1
mgkg	1
mgl	1
mgmin	1
microangiopath	1
microsatellit	1
microwav	1
middil	1
middl	3
midlin	1
mild	2
million	1
mimick	1
min	1
mind	1
minim	3
ministri	1
minut	1
misconcept	1
misdiagnos	1
mislead	1
mismanag	1
miss	1
misunderstood	1
mm	2
mmhg	1
mo	1
mobil	1
mode	1
model	2
moder	1
modern	1
molecular	1
molecularli	1
monitor	2
monoclon	1
monoplan	1
month	3
monthli	1
morbid	2
more	1
morpholog	2
mortal	2
most	2
mous	1
msi	1
msineg	1
msiposit	1
mucin	1
mucocel	1
mucosa	2
multipl	3
multivari	2
murmur	1
muscl	1
muscular	1
mutat	1
myocardi	1
myxoma	1
n0	1
narrow	1
nation	1
natriuresi	1
natur	3
nearest	1
neck	1
necrosi	2
need	1
needl	1
neg	2
neglig	1
neoplasia	2
neoplasm	3
neoplast	2
nephropathi	1
nervou	1
neurolog	2
nevertheless	1
new	1
newli	1
next	1
nh	1
nicardipin	1
nifedipin	1
nitric	1
nitrogen	1
nitroglycerin	1
nitroprussid	1
nmolml	1
no	5
node	3
nodul	3
nodular	1
nonaddict	1
noncanc	1
noncardiac	1
noncolorect	1
nondrink	1
none	6
nonenzymat	1
nonhispan	1
nonlinear	1
nonneoplast	2
nonprescrib	1
nonselect	1
nonspecif	1
normal	3
normotens	1
note	2
notic	1
novo	1
nuclear	1
nuclearcytoplasm	1
nuclei	2
nullipar	1
number	6
obes	1
observ	3
obstetr	1
obstruct	2
obtain	6
obviou	1
occult	1
occupi	1
occur	6
odd	2
of	2
older	1
oliguria	1
on	4
onc	1
oncolog	1
oncologist	1
onehalf	1
oneyear	1
onli	2
onset	1
opac	1
oper	3
or	1
oral	1
order	2
organ	2
origin	2
other	2
our	4
outcom	3
outflow	1
output	1
ovari	1
over	1
overal	2
overexpress	1
overlap	1
overload	1
oversaw	1
oxid	1
p	2
p&#x0003c	1
p450	1
p53	1
pacemak	1
pack	1
pai	1
pain	3
palpat	1
panel	1
pap	1
paper	5
papillari	2
papilledema	1
paraffin	2
paraffinembed	1
parallel	1
paramet	1
paramount	1
parastern	1
parenchym	2
parenchyma	1
parent	1
parenter	1
parou	1
part	3
partial	1
particip	4
partli	1
pass	1
past	5
pathogenesi	1
patholog	5
pathologist	2
pathophysiolog	1
patient	6
pattern	1
payment	1
pb	1
peak	1
peduncul	1
peopl	3
percent	2
percentag	1
percutan	1
perfor	1
perform	5
perfus	1
perihilar	1
perinat	1
period	3
periop	1
peripher	3
peripheri	1
peritoneum	1
perman	1
peroxid	1
peroxynitrit	1
perpetu	1
persist	2
person	1
personnel	2
ph	1
pharmacodynam	1
pharmacokinet	1
pharmacolog	1
phentolamin	1
pheochromocytoma	1
physic	3
physician	2
physiolog	1
pipe	1
pitfal	2
place	2
placebocontrol	1
placent	1
plai	2
plain	1
plan	1
plasma	1
pleuralbas	1
pm	1
pneumothorax	1
pocket	1
point	5
polyp	3
polypectomi	1
polypfre	1
polyposi	1
polytom	1
poor	1
poorli	2
popul	3
portion	1
posit	4
possibl	4
postal	1
postanaesthesia	1
posterior	2
posterolater	1
postop	3
postsurgeri	1
postul	1
potent	1
potenti	3
power	1
practic	2
practition	1
preced	1
precipit	1
precis	1
precursor	1
predict	1
predictor	1
predomin	1
predominantli	1
preeclampsia	1
preexist	1
prefer	2
preferenti	1
pregnanc	1
pregnancyinduc	1
pregnancyrel	1
pregnant	1
preload	1
preoper	3
prepar	1
prepubl	5
prescrib	1
presenc	3
present	7
pressur	1
pressure&#x02013flow	1
pretermin	1
pretreat	1
prevail	1
preval	2
prevent	2
previou	2
previous	3
primari	5
primarili	2
principl	1
prior	4
priori	1
probabl	2
probe	1
problem	2
procedur	2
process	2
proctocolectomi	1
proctoscopi	1
produc	2
product	1
prognosi	1
program	1
progress	2
project	1
prolong	1
promin	1
prompt	2
pronounc	1
propag	1
proper	1
properli	1
properti	1
proport	1
protect	1
protein	2
protocol	1
prove	1
proven	2
provid	2
provinc	1
provinci	1
provok	1
proxim	3
pseudoemerg	1
public	1
publish	2
pubm	1
pulmonari	3
puls	1
pulsatil	1
punctuat	1
pure	1
purpos	2
pv	1
pyelonephr	1
quadrant	1
qualiti	1
quantil	1
questionnair	1
quick	1
quickli	1
race	2
radic	1
radiocytohistolog	1
radiograph	1
radiographi	1
radiolog	2
radiologist	1
radiotherapi	1
rais	1
ramon	1
random	3
rang	3
rapid	1
rapidli	1
rare	5
rarer	1
rariti	1
rate	5
ratio	5
rct	1
reach	2
reaction	1
read	4
reanastomosi	1
reason	2
rebound	1
receiv	1
recent	5
receptor	1
recognit	2
recommend	3
record	1
recov	3
recoveri	1
recreat	1
rectal	2
rectum	2
recurr	1
red	1
reduc	4
reduct	1
refer	2
reflect	2
reflex	1
regard	1
regimen	2
region	2
registr	1
registri	1
regress	2
regular	1
regurgit	1
rel	2
relat	5
relationship	1
releas	1
relev	1
reliabl	4
remain	5
remov	2
renal	1
renin&#x02013angiotensin	1
reoper	1
repeat	3
replet	1
report	7
repres	3
requir	3
research	1
resect	2
reserv	1
resid	1
residu	1
resist	1
resolv	1
reson	2
resourc	1
respect	1
respir	1
respond	1
respons	1
rest	2
restor	1
restrict	1
result	5
retina	1
retinopathi	1
retriev	1
retrospect	2
return	2
reveal	4
revers	1
review	4
revis	1
rightsid	1
rightward	1
rise	1
risk	4
rk	1
robust	2
roentgenogram	1
role	2
roman	1
room	2
round	1
rout	1
routin	2
royal	1
rural	1
safe	2
salient	1
sampl	3
san	2
sc	1
scan	4
scant	1
schoemak	1
scienc	1
score	1
screen	2
search	2
second	3
secondari	1
section	4
seer	1
seizur	1
select	3
semin	1
semiquantit	1
semplicini	1
sensit	3
separ	1
septal	1
septic	1
septum	1
sequela	1
sequenc	1
sequenti	1
seri	2
serious	1
serum	2
serv	1
servic	1
sessil	1
set	2
seventytwo	1
sever	4
sex	2
share	1
she	1
shift	2
short	1
show	6
shown	6
side	3
sigma	1
sigmoid	1
sigmoidectomi	1
sigmoidoscopi	1
sign	3
signific	4
significantli	1
silaneco	1
similar	4
similarli	1
simpl	2
simpli	2
simul	1
sinc	2
singl	3
site	2
situ	1
situat	2
sixti	1
size	4
skull	1
slatteri	1
slide	2
slightli	1
slowli	1
small	5
smaller	1
smear	2
smoke	2
smoker	2
smooth	1
so	1
societi	2
socioeconom	1
sodium	1
soft	1
sole	1
solitari	1
solubl	1
some	1
sound	1
sourc	1
space	1
spanishspeak	1
special	2
specialist	1
specialti	1
specif	5
specimen	2
split	1
spondylodisc	1
spontan	1
sporad	1
spread	1
squar	1
st	1
stage	5
stain	2
stalk	1
standard	1
staphylococcu	1
start	3
stata	1
state	1
statist	2
statu	3
steadili	1
steal	1
stenosi	1
step	1
still	1
stoma	1
stop	1
store	1
strand	1
strategi	1
stratifi	2
strength	1
stress	1
strigent	1
stringent	1
stroke	1
stroma	1
strong	4
stronger	1
strongli	3
structur	2
studi	7
subdivid	1
subject	2
sublingu	1
sublingualor	1
subsequ	2
subset	1
substanc	1
substanti	2
success	2
successfulli	2
such	1
sudden	1
suggest	5
suitabl	1
sum	1
superimpos	1
superior	1
supervisor	1
supervisori	1
supplementari	1
support	3
suppos	1
suppressor	1
surgeon	1
surgeri	3
surgic	4
surpris	1
surprisingli	1
surround	2
surveil	1
surviv	4
suspect	1
suspici	1
suspicion	1
swell	1
symptom	3
synchron	1
syndrom	3
system	3
systemat	1
systol	1
t1	1
tabl	3
tachycardia	1
target	2
technic	1
techniqu	1
tee	1
telephon	1
teminolog	1
temperatur	1
tempor	1
temporopariet	1
ten	1
tend	3
term	5
termin	2
terminolog	1
territori	1
test	3
textur	1
the	7
thei	2
therapeut	1
therapi	2
there	7
therefor	1
these	4
thi	7
thick	2
thin	2
thiocyan	1
thiosulf	1
third	1
those	2
thought	2
threequart	1
thrombu	1
thu	3
time	4
tip	1
tissu	4
titrat	1
to	3
tobacco	1
tobaccorel	1
todai	1
togeth	1
toler	1
tomographi	2
tone	1
tool	1
topographi	1
total	3
toxic	1
track	1
tract	4
transesophag	2
transfer	2
transform	1
transient	1
transit	1
transthorac	2
transvers	2
trauma	2
treat	2
treatment	2
treatmentrel	1
trend	2
trial	2
tricuspid	1
trigger	1
trimethaphan	1
tripl	1
trivial	1
true	2
tte	1
tumlin	1
tumor	4
tumour	1
turn	1
two	3
twofold	2
twoyear	1
type	5
typic	2
ultrashortact	1
ultrasonogram	1
ultrasonographi	1
ultrasound	1
uncommon	3
unconsci	1
uncontrol	1
under	1
undergo	2
undergon	1
underli	5
underlin	1
understand	2
understood	1
undertook	1
underw	4
undesir	1
undiagnos	1
unequ	1
unexplain	2
unfortun	2
uniform	1
uniformli	1
uniqu	1
unit	3
univari	2
univers	2
unlik	1
unord	1
unpredict	1
unremark	1
unreport	1
unstabl	1
untreat	1
unusu	2
unwari	1
upon	1
upper	2
uptitr	1
urban	1
urea	1
urgenc	1
urgent	1
urin	1
urinalysi	1
us	2
usag	1
user	1
utero	1
uteroplacent	1
util	1
valu	2
valv	2
valvular	1
vari	3
variabl	3
varianc	2
variat	1
varieti	2
vascular	2
vasoconstrictor	1
vasodil	1
vasodilatori	1
vasopressin	1
vast	2
vectastain	1
vector	1
veget	1
veloc	1
venodil	1
venou	3
ventricl	1
ventricular	2
version	1
versu	3
vertebr	1
vessel	1
viciou	1
videose	1
view	2
villou	1
visit	1
visual	3
vital	1
vitamin	1
vogelstein	1
volhard	1
volum	1
vomit	1
vulner	1
wald	1
wall	3
warrant	3
water	1
we	5
wean	1
wedg	1
week	3
wei	1
weight	2
well	1
welldemarc	1
welldifferenti	1
wellestablish	1
western	1
when	3
while	1
white	2
wide	1
widen	1
widespread	1
wine	1
winebeerliquor	1
wish	1
with	1
withdraw	1
without	1
woman	2
women	3
work	2
worker	1
worldwid	1
wors	1
wrote	1
xrai	2
ye	1
year	6
yearli	1
york	1
younger	2
